{
  "Accueil": "الرئيسية",
  "About Us": "معلومات عنا",
  "Services": "خدمات",
  "Contact": "اتصل",
  "Prendre un Rendez-vous": "تحديد موعد",
  "Toggle Language": "تبديل اللغة",
  "Votre destination de confiance en PMA et soins spécialisés": "وجهتك الموثوقة في مجال المساعدة على الإنجاب والرعاية المتخصصة",
  "Expertise médicale de classe mondiale alliant normes internationales et technologies de pointe, avec une approche humaine et personnalisée de votre parcours vers la parentalité.": "خبرة طبية عالمية المستوى تجمع بين المعايير الدولية وأحدث التقنيات، مع اتباع نهج إنساني وشخصي في رحلتك نحو الأبوة والأمومة.",
  "Prendre rendez-vous": "حجز موعد",
  "NOTRE ADN": "هويتنا",
  "Une Référence de Confiance en PMA": "مرجع موثوق في مجال المساعدة على الإنجاب",
  "Notre engagement envers l'excellence médicale, l'innovation et le confort de nos patients fait de nous votre destination de choix pour des soins exceptionnels. À la Clinique DR N.B, nous comprenons que chaque parcours de santé est unique, c'est pourquoi nous nous engageons à offrir des services personnalisés pour répondre à vos besoins spécifiques, assurant ainsi votre bien-être et contribuant à la réalisation de votre objectif de parentalité.": "إن التزامنا بالتميز الطبي والابتكار وراحة مرضانا يجعلنا وجهتك المفضلة للحصول على رعاية استثنائية. في عيادة DR N.B، نتفهم أن كل مسار صحي فريد من نوعه، ولهذا السبب نلتزم بتقديم خدمات مخصصة لتلبية احتياجاتك الخاصة، وضمان رفاهيتك والمساهمة في تحقيق هدفك في الأبوة والأمومة.",
  "Programmez une consultation": "حدد موعدًا للاستشارة",
  "Savoir-faire & Expertise Médicale": "الدراية والخبرة الطبية",
  "Laboratoires de Qualité Internationale": "مختبرات ذات جودة عالمية",
  "Accompagnement Professionnel et Bienveillant": "دعم مهني ولطيف",
  "Qui Sommes-Nous ?": "من نحن؟",
  "La Clinique DR N.B": "عيادة DR N.B",
  "Une référence en excellence médicale": "مرجع في التميز الطبي",
  "La Clinique DR N.B se positionne en tant que centre de référence, bénéficiant d'une expertise médicale de renommée mondiale forgée au fil des années. Notre savoir-faire, conforme aux normes internationales, s'associe à des équipements et matériels de pointe en technologie médicale, assurant ainsi des résultats optimaux.": "تضع عيادة DR N.B نفسها كمركز مرجعي، وتتمتع بخبرة طبية عالمية المستوى تم اكتسابها على مر السنين. إن درايتنا، المتوافقة مع المعايير الدولية، تقترن بمعدات ومواد متطورة في التكنولوجيا الطبية، مما يضمن تحقيق أفضل النتائج.",
  "Notre mission est de fournir des soins médicaux de qualité exceptionnelle, en mettant l'accent sur l'empathie et le respect du patient. Nous nous engageons à offrir une expérience unique et personnalisée, alliant innovation et excellence médicale, dans un cadre chaleureux et humain.": "مهمتنا هي تقديم رعاية طبية ذات جودة استثنائية، مع التركيز على التعاطف واحترام المريض. نحن ملتزمون بتقديم تجربة فريدة وشخصية، تجمع بين الابتكار والتميز الطبي، في بيئة دافئة وإنسانية.",
  "Nous Contacter": "اتصل بنا",
  "Notre équipe est là pour vous accompagner et répondre à vos interrogations concernant nos services ou pour organiser votre prochaine consultation.": "فريقنا هنا لدعمك والإجابة على أسئلتك حول خدماتنا أو لتنظيم استشارتك القادمة.",
  "Adresse": "عنوان",
  "Téléphone": "هاتف",
  "Envoyer un email": "ارسل بريد الكتروني",
  "Clinique DR N.B": "عيادة DR N.B",
  "Seconde Placette, Hydra": "ساحة ثانية, حيدرة",
  "Liens Rapides": "روابط سريعة",
  "Centre de référence en PMA, bénéficiant d'une expertise médicale de renommée mondiale et d'équipements de pointe en technologie médicale.": "مركز مرجعي في مجال المساعدة على الإنجاب، يتمتع بخبرة طبية عالمية المستوى ومعدات متطورة في التكنولوجيا الطبية.",
  "Prender un rendez-vous": "تحديد موعد",
  "Nos Services": "خدماتنا",
  "Tous droits réservés.": "جميع الحقوق محفوظة.",
  "\"Spécialistes en santé reproductive, notre équipe allie expertise médicale et approche humaine pour votre parcours PMA\"": "\"متخصصون في الصحة الإنجابية، يجمع فريقنا بين الخبرة الطبية والنهج الإنساني لرحلتك في مجال المساعدة على الإنجاب\"",
  "Laboratoires de Qualité": "مختبرات ذات جودة",
  "Plateaux techniques certifiés ISO avec technologies de pointe pour des analyses et procédures PMA selon les normes internationales": "منصات تقنية معتمدة ISO مع تقنيات متطورة لإجراء التحاليل والإجراءات في مجال المساعدة على الإنجاب وفقًا للمعايير الدولية",
  "Suivi Médical Exceptionnel": "متابعة طبية استثنائية",
  "\"Accompagnement sur mesure avec bilans réguliers et suivi 24h/24 via votre espace patient digital sécurisé\"": "\"مرافقة مصممة خصيصًا مع فحوصات منتظمة ومتابعة على مدار الساعة طوال أيام الأسبوع عبر مساحة المريض الرقمية الآمنة الخاصة بك\"",
  "Technologie de Pointe": "أحدث التقنيات",
  "\"Dispositifs médicaux dernier cri pour une prise en charge optimale, combinant précision technologique et sécurité absolue\"": "\"أجهزة طبية حديثة لتوفير رعاية مثالية، تجمع بين الدقة التكنولوجية والسلامة المطلقة\"",
  "Accompagnement Bienveillant": "دعم لطيف",
  "\"Soutien psychologique et écoute active tout au long de votre parcours, avec transparence totale et disponibilité permanente\"": "\"دعم نفسي واستماع فعال طوال رحلتك، بشفافية كاملة وتوفر دائم\"",
  "Prendre Rendez-vous": "حجز موعد",
  "Prenez rendez-vous facilement avec nos spécialistes pour bénéficier de nos services personnalisés": "احجز موعدًا بسهولة مع المتخصصين لدينا للاستفادة من خدماتنا المخصصة",
  "Rendez-vous Confirmé": "تم تأكيد الموعد",
  "Merci pour votre demande de rendez-vous. Nous vous contacterons prochainement pour confirmer.": "شكرا لطلبك موعد. سوف نتصل بك قريبا لتأكيد ذلك",
  "Prénom *": "الاسم الأول *",
  "Nom *": "اسم العائلة *",
  "Email *": "البريد الإلكتروني *",
  "Téléphone *": "هاتف *",
  "Service *": "الخدمة *",
  "Sélectionnez un service": "اختر خدمة",
  "Date *": "تاريخ *",
  "Heure *": "وقت *",
  "Sélectionnez une heure": "اختر ساعة",
  "Message (Facultatif)": "رسالة (اختياري)",
  "Informations complémentaires sur votre consultation...": "معلومات إضافية حول استشارتك...",
  "Traitement en cours...": "قيد المعالجة...",
  "Nos Domaines d'Expertise": "مجالات خبرتنا",
  "Une gamme complète de services médicaux intégrant les dernières avancées technologiques": "مجموعة كاملة من الخدمات الطبية تدمج أحدث التطورات التكنولوجية",
  "Procréation Médicalement Assistée (PMA)": "المساعدة على الإنجاب الطبي (PMA)",
  "Solutions complètes pour votre projet parental": "حلول شاملة لمشروعك في الأبوة والأمومة",
  "Services en Ligne": "خدمات عبر الإنترنت",
  "Gestion numérique de votre parcours médical": "إدارة رقمية لمسارك الطبي",
  "Consultations": "استشارات",
  "Accompagnement personnalisé pour votre santé": "دعم شخصي لصحتك",
  "Laparoscopie/Hystéroscopie": "تنظير البطن/تنظير الرحم",
  "Techniques mini-invasives pour une récupération rapide": "تقنيات طفيفة التوغل لتعافي سريع",
  "Oncologie Gynécologique": "علم الأورام النسائية",
  "Prise en charge globale des pathologies cancéreuses": "رعاية شاملة لأمراض السرطان",
  "Médecine Esthétique": "الطب التجميلي",
  "Solutions innovantes pour votre bien-être": "حلول مبتكرة لرفاهيتك",
  "Thérapie de la Douleur": "علاج الألم",
  "Approches multidisciplinaires personnalisées": "نهج متعددة التخصصات مخصصة",
  "Nutrition & Psychosomatique": "التغذية والعلاج النفسي الجسدي",
  "Approche holistique de votre santé": "نهج شمولي لصحتك",
  "Ressources et Informations": "الموارد والمعلومات",
  "Accès à des ressources médicales et éducatives": "الوصول إلى الموارد الطبية والتعليمية"
}
